[
  "calendar",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "omnisearch",
  "realclaudian",
  "terminal",
  "obsidian-banners",
  "obsidian-party"
]